{
    "HELLO" : "Hello!",
    "Change Language":"Chinese",
    "lang" : "/?lang=zh-CN",
    "lang-url" : "?lang=en-US",
    "Features" : "Features",
    "Doc" : "Doc",
    "Github" : "Github",
    "Support" : "Support",
    "Get Started" : "Get Started",
    "Change Lang" : "Chinese",


    "Full Features" : "Full Features",
    "FINANCE WITH A MISSION" : "FINANCE WITH A MISSION",
    
    "Title" : "Send money across borders quickly · Rainbow",
    "Customizable" : "Customizable payments.",
    "Send money across borders quickly" : "Send money across borders quickly",
    "Rainbow" : "Rainbow",
    "Future" : "THE FUTURE OF BANKING IS HERE",
    "platform" : "Rainbow is a platform that connects banks, payments systems, and people. Integrate to move money quickly, reliably, and at almost no cost.",
    "Remittances" : "Remittances",
    "ColumnOne_1" : "Send money across borders quickly, for a fraction of a cent. Facilitate low-cost payments between different currencies",
    "ColumnOne_1_1" : "●Real-time settlement (2-5 seconds)",
    "ColumnOne_1_2" : "●Cryptographically secure transactions",
    "Mobile Branches" : "Mobile Branches",
    "ColumnOne_2" : "Get an agency banking advantage with mobile branches. Expand your retail operation, without the overhead costs.",
    "ColumnOne_2_1" : "Make mobile money platforms interoperable. Let your customers send Mobile Money to recipients with different providers.",
    "ColumnOne_2_2" : "●Regulatory complianc",
    "ColumnOne_2_3" : "●Payments that move like email",
    "Micropayments" : "Micropayments & Services for the underbanked",
    "ColumnOne_3_1" : "Increase efficiency and decrease the cost of smaller transfers. Offer incremental payment options to your customers.",
    "ColumnOne_3_2" : "Rainbow cuts costs so you can bank new customers. Reach the base of the pyramid with low-cost accounts, loans, and microsavings",
    "ColumnOne_3_3" : "●International reach with a single integration",
    "ColumnOne_3_4" : "●Great for micropayments: A $0.01 fee handles ~600,000 transactions",
    "ColumnOne_3_5" : "●Automatic currency exchange",
    "Subscribe" : "Subscribe for updates. We won&#39;t spam you.",
    "Storage agnostic" : "Storage agnostic",
    "Use S3" : "Use S3, Azure, GCP, SSH, SFTP, Aliyun OSS rsync or anynetwork-attached storage to store data. The list of supportedprotocols is constantly expanding.",
    "technology" : "Blockchain technology",
    "blockchain technology" : "Rainbow runs on the most advanced blockchain technology. It is scalable, secure and interoperates with different networks." ,
    "Asset" : "Asset",
    "liquidity" : "Customers have optional access to source liquidity using the world's fastest and most reliable digital asset for payments: RBC." ,
    "Cross-border" : "Cross-border" ,
    "payments services" : "Banks, payment providers and digital asset exchanges process and provide liquidity for payments on Rainbow,creating new, competitive cross-border payments services for their customers." ,
    "Enterprise" : "Enterprise" ,
    "Built for enterprise" : "Built for enterprise use, Rainbow offers banks and payment providers a reliable way to source liquidity for payments." ,
    "Reliable volume" : "Reliable volume" ,
    "participants" : "Payment flows through Rainbow provide stable volume for exchanges and the associated market participants." ,
    "Faster settlement" : "Faster settlement",
    "over bitcoin" : "Rainbow settles over 500x faster than bitcoin and any other digital asset, which allows for near instant inter-exchange transfers." ,
    "connects banks" : "Connects banks",
    "infrastructure" : "Today the world sends more than $155 trillion* across borders. Yet, the underlying infrastructure is dated and flawed. Rainbow connects banks, payment providers and digital asset exchanges via Rainbow to provide one frictionless experience to send money globally.",
    "Track failures" : "Track failures",
    "Bad ideas" : "Bad ideas can sometimes bring more information to colleagues thanthe successful ones. Retaining knowledge of failed attempts can savetime in the future. Rainbow is built to track everything in areproducible and easily accessible way." 
}